#Задача 6. 5 баллов
#Тема Кортеж и работа сним.
#Удалить элемент из кортежа.
#Входные данные: (1, 2, 3)
#Результат: (1, 2)



a = (1, 2, 3)
print(a[0:2])
