#Пользователь водит свое имя.
#Возвращается тектс в БОЛЬШОМ и маленьком регистре. Использовать ' '.format().
#Для вставки аргументов в текст.
#Входные данные: Apollo
#Результат: APPOLLO apollo


a = 'Appolo'
b = a.upper(), a.lower().format(a)
print(b)
